Repository: haruanm/aleteia-api
Catalog: core/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Set selected news as Fake
pt_br: Classifica notícias selecionadas como falsas

source: Set selected news as True
pt_br: Classifica notícias selected core verdadeiras

source: created_at
pt_br: criado em

source: updated_at
pt_br: alterado em

source: date
pt_br: data

source: title
pt_br: titulo

source: text
pt_br: texto

source: is fake?
pt_br: é fake?

source: classified at
pt_br: classificado em

source: news
pt_br: notícia

source: text_date
pt_br: data do texto

source: response
pt_br: resposta

source: classification request
pt_br: requisição de classificação

source: classification requests
pt_br: requisições de classificação
